/* Adobe Plugin Plist Files for Vectorize */
/* Localized Strings for Arabic */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TracingSuiteEN";
CFBundleDisplayName = "TracingSuiteEN";
CFBundleGetInfoHTML = "TracingSuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "TracingSuiteEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "TracingSuiteEN version 21.1.0EN";
